{
  "header": {
    "home": "בית",
    "consulting": "תחומי יעוץ",
    "expert": "המומחים שלנו",
    "contact": "צור קשר",
    "connect": "התחבר" 
  },
  "homeBanner": {
    "heading": "ייעוץ רפואי בשיחת וידאו, טיפול מרופאים מומחים אונליין! זימון לשיחה עם רופא",
    "button": "זימון לשיחה עם רופא"
  },
  "appointment": {
    "heading": "קובעים שיחה עם רופא מומחה",
    "subHeading": "ב-3 שלבים קצרים",
    "step1heading": "1. בחר את תחום התמחותו של הרופא",
    "list1": "בכל תחום בחרנו את הרופאים הטובים ביותר עבורכם!",
    "list2": "בחרו את תחום המומחיות של הרופא והאם פגישת הייעוץ היא עבור מבוגר או ילד.",
    "list3": "פרטו את סיבת הפניה כך שהמנוע החכם שלנו יתאים עבורכם את הרופא המתאים ביותר.",
    "step2heading": "2. סמנו תאריכים אפשריים לתיאום פגישת ייעוץ עם רופא",
    "list4": "בחרו בלוח השבועי את האפשרויות הנוחות עבורכם לפגישת הייעוץ.",
    "list5": "המנוע החכם שלנו יאתר רופא מומחה זמין, אשר יחזור אליכם עם שני מועדים לשיחה.",
    "list6": "בחרו את המועד הנוח ביותר, אשרו ותועברו לתשלום. פגישת הייעוץ עולה 480                ₪.",
    "list7": "מאוחר יותר בעמוד הפגישה תוכלו למלא שאלון רפואי ולהעלות מסמכים אשר יהיו זמינים לרופא לקראת השיחה.",
    "step3heading": "3. התחילו בפגישת הייעוץ",
    "list8": "לאחר קליטת פרטי התשלום בהצלחה, התור נקבע למועד שנבחר ויופיע אצלכם בעמוד ״התורים שלי״.",
    "list9": " הפגישה עצמה מתבצעת באמצעות שיחת זום."
  },
  "consulting": {
    "heading": "תחומי ייעוץ של המומחים שלנו",
   "fieldName1": "Oncology",
   "fieldName2": "Pediatric urology",
   "fieldName3": "allergy",
   "fieldName4": "Pediatric endocrinology",
   "fieldName5": "geriatrics",
   "fieldNam6": "vascular surgery",
   "fieldName7": "Hand surgery",
   "fieldName8": "breast surgery",
   "fieldName9": "Neurology",
    "fieldName10": "Oncological urology",
    "fieldName11": "Infectious diseases",
    "fieldName12": "Otolaryngology",
    "fieldName13": "Oncological orthopedics",
    "fieldName14": "Aesthetic medicine",
    "fieldName15": "urology",
    "fieldName16": "rehabilitation",
    "fieldName17": "dentistry",
    "fieldName18": "Ophthalmology",
    "fieldName19": "family medicine",
    "fieldName20": "Oral medicine",
    "fieldName21": "Rheumatology",
    "fieldName22": "women",
    "fieldName23": "Neurosurgery",
    "fieldName24": "oral and maxillofacial surgery",
    "fieldName25": "Thoracic and cardiac surgery",
    "fieldName26": "Gastroenterology",
    "fieldName27": "Hematology",
    "fieldName28": "anesthesia",
    "fieldName29": "a newborn",
    "fieldName30": "General Surgery",
    "fieldName31": "Pediatrics",
    "fieldName32": "Dermatology",
    "fieldName33": "Travel medicine",
    "fieldName34": "LGBT medicine",
    "fieldName35": "pain medicine",
    "fieldName36": "Internal medicine",
    "fieldName37": "orthopedics",
    "fieldName38": "lungs",
    "fieldName39": "Cardiology",
    "fieldName40": "fertility",
    "fieldName41": "Sexology",
    "fieldName42": "Nephrology",
    "fieldName43": "Infectious diseases",
    "fieldName44": "plastic surgery",
    "fieldName45": "Hypertension",
    "fieldName46": "gynecology",
    "fieldName47": "Endocrinology"
  },
  "ourExpert": {
    "heading": "הרופאים המומחים המובילים בכל תחום",
    "para1": "רשת של רופאים מומחים שנבחרו בקפידה זמינים לשיחה בלחיצת כפתור.",
    "para2": "המומחים שעובדים עם hidoc הינם רופאים בעלי רשיון לעסוק ברפואה בתחומי מומחיותם בישראל."
  },
  "contact": {
    "heading": "צור קשר",
    "paragraph1" : "אנחנו כאן בשביל לעזור.",
    "paragraph2" : "מוזמנים להשאיר הודעה ונחזור אליכם בהקדם האפשרי :-)",
    "fName": "שם פרטי*",
    "fNamePlaceholder": "הזן שם פרטי",
    "lName": "שם משפחה*",
    "lNamePlaceholder": "הזן שם משפחה",
    "email": "אימייל*",
    "emailPlaceholder": "הזן אימייל",
    "phone": "טלפון",
    "phonePlaceholder": "להזין טלפון",
    "message": "תוכן ההודעה*",
    "msgPlaceholder": "כתוב הודעה",
    "button": "שלח"
  },
  "about": {
    "heading": "אודות",
    "subHeading": "HIDOC המרפאה האינטרנטית הפרטית המובילה בישראל",
    "list1": "HIDOC הינו מיזם חדשני שמטרתו להנגיש את תחום הרפואה הפרטית בישראל, באמצעות פלטפורמת טלה-רפואה (telemedicine).",
    "list2": "המטרה של HIDOC היא לאפשר למשתמשים גישה נוחה וקלה לרופאים מומחים לצורכי אבחון, קבלת טיפול רפואי וייעוץ, והכול בשיחת וידאו בטוחה ונוחה לתפעול.",
    "list3": "באמצעות HIDOC ניתן לשלוח הודעות לרופאים מומחים, להעלות קבצים (כגון בדיקות מעבדה, קבצי הדמיה ועוד) ולשאול כל שאלה, בצורה קלה, מהירה ופשוטה.",
    "list4": "צוות המומחים שלנו נבחרו בקפידה כדי להבטיח ייעוץ איכותי, מקצועי ויעיל.",
    "list5": "אנחנו מזמינים אתכם להשתמש בשירותי HIDOC&nbsp;ולהבטיח את בריאותכם באופן קל, בטוח ונוח לשימוש.",
    "list6": "לשירותכם תמיד,",
    "list7": "צוות HIDOC  "
  },
  "footer": {
    "address1": "רחוב השלושה 2, ",
    "address2": "תל אביב־יפו, 6706054",
    "poweredBy": "מְמוּנָע מֵאֵת",
    "copyright": "© 2020 hidoc ישראל.",
    "privacy": "מדיניות פרטיות",
    "terms": "תנאי שימוש",
    "informed": "הסכמה מדעת",
    "accesability": "הצהרת נגישות",
    "madness": "מבית מדנס",
    "about": "אודות",
    "joinUs": "רופא מומחה? הצטרף אלינו",
    "qa": "שאלות ותשובות",
    "note": "האתר אינו מיועד למצב חירום - אין להשתמש באתר זה במצב מסכן חיים. לקבלת עזרה מיידית התקשרו 101"
  },
  "info": {
    "success": "הבקשה נשלחה בהצלחה",
    "error": "התרחשה שגיאה, אנא נסו מאוחר יותר",
    "firstName": "נדרש שם פרטי.",
    "lastName": "נדרש שם משפחה.",
    "phone": "נדרש טלפון.",
    "email": "נדרש אימייל.",
    "close" : "סגור"
  },
  "privacy": {
    "heading": "מדיניות פרטיות",
    "subHeading": "עדכון אחרון: 1 במרץ, 2021",
    "step1heading": "1. כללי",
    "list1": "Best Med Opionion Ltd. (\"Best Med\") Valor Smart Products Ltd. (\"Valor\") (collectively, \"Best Med Valor\" or the \"Company\").offer a digital solution for remote medicine (telemedicine) through their platform, Hidoc.For the purpose of providing the services, offering and publishing them, the company operates a website (the \"Site\") and a variety of other means, including, among other things, advanced technological means, which enable communication with the users of the site, including registered users.",
    "list2": "מדיניות הפרטיות המפורטת כאן מתארת, בין היתר, כיצד החברה אוספת ומעבדת מידע אישי, מה הוא המידע האישי שהחברה אוספת, מהם השימושים שנעשים בו ומה הן זכויות נושאי המידע בקשר למידע כאמור.",
    "list3": "מדיניות זו מנוסחת בלשון זכר מטעמי נוחות בלבד, אך מתייחסת לכל המינים. המונחים במדיניות זו, אשר לא הוגדרו במפורש במסגרתה, יפורשו בהתאם להגדרות שניתנו להם בתנאי השימוש, הנמצאים בכתובת ",
    "url1" : "www.hidoc.co.il",
    "list4": "הסכמה למדיניות הפרטיות מהווה תנאי לקבלת השירותים. הרשמה לשירותים מהווה הסכמה למדיניות הפרטיות של החברה.",
    "step2Heading": "2. המידע שנאסף על ידי החברה",
    "list5": "בעת השימוש באתר, עשויה החברה לאסוף מידע על נוהגיך ביחס לשימוש באתר, לרבות תכנים שטענת או פרסמת, מידע שקראת, העמודים שבהם צפית, השירותים שעניינו אותך, מקום המחשב ונתוני כתובת האינטרנט (IP address) שבאמצעותם ניגשת לאתר, המספר המזהה של הטלפון החכם ששימש אותך, סוג מערכת ההפעלה המשמשת אותך, סוג מכשיר הקצה שברשותך ועוד.",
    "list6": "על מנת להירשם באתר ולקבל שירותים תתבקש למסור את שמך, מספר הטלפון שלך וכתובת דואר אלקטרוני שתשמש אותך בקשר עם השירותים. כמו-כן נתעד ברישומינו את השירותים הרפואיים שצרכת, את הבעיה הרפואית שממנה אתה סובל, את השאלון שמילאת, את המסמכים הרפואיים שהעלית, את הדמיות הרפואיים שהעלית, את תיעוד המפגש הרפואי על-ידי הרופא ואת זהות הרופא שהעניק שירותים אלה. כמו כן, אתה רשאי להירשם כדי לקבל שירות עבור קטינים ופסולי דין אם אתה הורה או אפוטרופוס חוקי שלו, ובמקרה כאמור נאסוף את הפרטים לעיל בקשר לקטינים או לפסולי הדין.",
    "list7": "רופאים שמשתמשים באתר מוסרים את המידע הבא: ]שם, פרטי קשר, הכשרה והתמחות מקצועית, עבר משמעתי, קיום כיסוי ביטוחי.",
    "list8": "על מנת לשלם עבור השירותים תועבר לאתר של חברת סליקה ותתבקש למסור שם פרטים הנדרשים לשם ביצוע תשלום. פרטים אלה לא יימסרו לנו וגם לא ישמרו אצלנו.",
    "list9": "ככל שהאתר כולל הפניות לאתרים או אפליקציות אחרות (לרבות, בין היתר, אתר הסליקה), השימוש באתרים אלה אינו בשליטתנו או באחריותנו והוא כפוף לתנאי השימוש ולמדיניות הפרטיות של כל אתר ואתר.",
    "list62": "לא חלה עליך חובה חוקית למסור את המידע, ומסירת המידע תלויה ברצונך ובהסכמתך.",
    "list63": "In addition, the company may collect and use the services of third parties to collect and analyze anonymous, statistical, or aggregate (aggregate) information in connection with the use of the website, including information regarding your activity on the website (\"statistical information\"). Statistical information helps us understand trends and the needs of users in order to So that we can consider new services and products and so that we can adapt existing services and products to the needs of users. We will not link statistical information to personal information. We may provide statistical information to our partners, without limitation, according to commercial terms determined at our sole discretion.",
    "step3heading": "3. עיבוד המידע האישי על ידי החברה ",
    "list10": "The information will be processed in accordance with the requirements of the Privacy Protection Law (1981 - 1981) (\"the law\"), the regulations established by virtue of the law, and the guidelines of the Privacy Protection Authority (\"Privacy Protection Laws\").",
    "step4heading": "4. שימוש במידע האישי ",
    "list11": "השימוש במידע שנאסף, ייעשה על פי מדיניות פרטיות זו, בהתאם לדיני הגנת הפרטיות.",
    "list12": "החברה תשתמש במידע האישי שנאסף למטרות הבאות:",
    "list13": "אספקת השירותים.",
    "list14": "ציות להוראות דיני הגנת הפרטיות וכל דין אחר.",
    "list15": "אימות זהות של פונים לחברה.",
    "list16": "אבחון בעיות או שיפור והעשרת התכנים והשירותים שמציעה החברה.",
    "list17": "ניתוחים סטטיסטיים.",
    "list18": "ניהול הליכים משפטיים הנוגעים לנושא המידע.",
    "list19": "מניעת הונאה.",
    "list20": "אבטחה.",
    "list21": "ניהול סיכונים.",
    "list22": "צרכים שיווקיים, לרבות פרסום מידע ותכנים.",
    "step5heading": "5. אבטחת המידע האישי ",
    "list23": "החברה משקיעה משאבים רבים על מנת לאבטח את המידע, והיא מוסמכת בהתאם להוראות הדין החל.",
    "list24": "החברה משתמשת באמצעים סטנדרטיים בתעשייה כדי להגן על המידע הנמסר לה, הן במועד המסירה והן לאחר קבלתו.",
    "list25": "עם זאת, אין שיטות העברה או אחסון אלקטרוניות מאובטחות לחלוטין.",
    "list26": "לכן, למרות שהחברה מנסה לנקוט בדרכים מקובלות כדי להגן על המידע שלך, החברה אינה יכולה להבטיח את האבטחה המוחלטת של המידע.",
    "list27": "החברה תמחק כל מידע אישי שקיבלה ממשתמש לאחר קבלת בקשה בכתב מאותו משתמש. החברה לא יכולה לשחזר מידע שנמחק.",
    "list28": "קיימות מגבלות בשמירה על פרטיות וסודיות רפואית, ואף ייתכנו מקרים של כשל בתקשורת וניתוק פתאומי בינך לבין השירות. החברה עושה כמיטב יכולתה לאבטח את המידע הנמסר על ידך. באחריותך הבלעדית לוודא שפרטיותך נשמרת ביחס למידע רפואי אישי המופיע בתצוגה הדיגיטלית האישית ממנה מתבצעת קריאת השירות (לדוגמה: מחשב מסך, מסוף, טלפון וכו') (שעשוי להיות חשוף לאנשים בסביבתך). פנייה לשירות באמצעות תקשורת לא מאובטחת יכולה להיחשף באינטרנט. החברה תבטיח ככל יכולתה את פרטיות המידע המאוחסן אצלה, אך אין באפשרותה להבטיח את פרטיות המידע במהלך החיבור מנקודת הקצה בה אתה משתמש והמידע המאוחסן בנקודת הקצה אצלך. לפיכך, בתום כל שימוש, מומלץ להסיר את המידע ו/או את נתוני הזיהוי, לרבות שם משתמש וסיסמא או כל נתון אחר מנקודת הקצה בה השתמשת, על מנת לצמצם את אפשרויות הגישה למידע אודותיך ו/ או השירות למי שאינו מורשה על ידך. אבטחת המידע המאוחסן בנקודת הקצה שלך היא באחריותך הבלעדית ואין לחברה יכולת לאבטח מידע זה. כמו כן, השימוש בתקשורת אלקטרונית ואחסון מידע במדיה דיגיטלית חשופים להתקפות סייבר, או דליפות מידע, ואתה מאשר כי ידוע לך כי מידע אישי ו/או רפואי שיועבר על ידך ו/או אל אתה כחלק מהטיפול הרפואי ו/או בקשר אליו עלול להיחשף כתוצאה מכך. שימוש בתקשורת אלקטרונית ואחסון מידע במדיה דיגיטלית עלול לגרום גם לאובדן חלקי או מלא של המידע וכן להפסקת השירות.",
    "step6heading": "6. מקורות המידע האישי החברה אוספת מידע אישי ממספר מקורות עיקריים:",
    "list29": "כאשר המשתמש עושה שימוש באתר, ו/או בשירותים. ",
    "list30": "מידע הנמסר לצורך קבלת שירותים ו/או מידע מהחברה.",
    "list31": "מספקים וקבלנים של החברה.",
    "list32": "מהרופאים המשתמשים באתר ומספקים שירותים רפואיים למשתמשים.",
    "step7heading": "7. שמירת המידע האישי",
    "list33": "המידע האישי יישמר במאגר מידע של החברה, בהתאם להוראות החוק הגנת הפרטיות, וייעשה בו שימוש על פי הוראות מדיניות פרטיות זו ו/או על פי הוראות כל דין. בכפוף להוראות כל דין ולנסיבות הנוגעות למתן השירותים, נימנע משמירת המידע לתקופה העולה על הנדרש.",
    "step8heading": "8. מסירת המידע האישי לצד שלישי",
    "list35": "החברה תקפיד לשמור על הוראות דיני הגנת הפרטיות, ולא תגלה מידע אישי למי שאינו מורשה לכך על פי דין. יחד עם זאת, מידע אישי יועבר לצדדים שלישיים, במידת הצורך, כמפורט להלן:",
    "list36": "בהסכמת נושא המידע או הודעה לנושא המידע כנדרש על פי דין.",
    "list37": " ככל שנדרש בקשר עם אספקת השירותים. למשל, לרופא המטפל ישנה גישה למידע על המטופלים שלו וגורם רפואי האמון על בקרה מקצועית יש אפשרות לגשת למידע הרפואי הנדרש לבקרה.",
    "list38": "לדרישת גורמים אשר קיימת חובה על פי דין למסור להם מידע.",
    "list39": "בהתאם להוראות צו בית משפט או כל ערכאה מוסמכת אחרת או במסגרת הליכים משפטיים, במידה שיהיו, בין נושא המידע לבין החברה.",
    "list40": "במקרה שהחברה תהיה סבורה כי העברת המידע נחוצה לשם מניעת נזק חמור לגוף או לרכוש שלה, או של כל אחד אחר.",
    "list41": "במקרה של פירוק ו/או מיזוג פעילותה של החברה (כולה או חלקה) עם צד שלישי כלשהו ו/או העברת פעילות החברה (כולה או חלקה) לצד שלישי, ו/או לגוף אשר לו החברה ממחה את הזכויות הניתנות לה מכוח הוראות אלה (כולן או חלקן), לרבות בזמן ניהול משא ומתן בקשר לכך ולרבות העברה מחוץ לישראל. במקרה כאמור תנקוט החברה מאמצים סבירים להבטחת המשך השמירה על פרטיות המידע.",
    "list42": "לחברות הקשורות לחברה או לצד שלישי המספק לחברה שירותים (כגון ספקי שירותי אחסון מידע בענן, מחשוב וטכנולוגיות מידע). החברה תדרוש מהחברות הקשורות שלה, מהספקים ו/או מקבלני המשנה לפעול על פי הנהלים שלה להגנה על הפרטיות. אנחנו עשויים להשתמש בשירותיהם של קבלני משנה הנמצאים במדינות מחוץ לישראל, ולשלוח להם את המידע שנקבל. ייתכן ובחלק מהמדינות יהיו רמות של הגנה על מידע אישי או מידע אחר שאינן משתוות לרמת ההגנה במדינתך.",
    "list43": "שותפים עסקיים איתם החברה עשויה להציע במשותף מוצרים או שירותים, או שמוצריהם או שירותיהם יוצעו באתר של החברה. תוכל לדעת מתי צד שלישי קשור בהצעה של מוצר או שירות כששמו יופיע בהצעה, לבד או יחד עם שמה של החברה. אם תבחר להשתמש במוצרים או בשירותים אלה, החברה עשויה לשתף מידע אודותיך, כולל המידע האישי שלך, עם אותם השותפים. שים לב שהחברה אינה שולטת בנוהלי הפרטיות של השותפים העסקיים הללו. אם אינך מעוניין עוד לאפשר לצד שלישי להשתמש במידע שלך, צור קשר עם צד שלישי זה.",
    "list44": "אם הופנית לאתר זה מאתר אחר (לדוגמה, באמצעות קישור), החברה עשויה לשתף מידע מסוים אודותיך עם האתר המפנה. החברה מעודדת אותך לעיין במדיניות הפרטיות של כל אתר שהפנה אותך לאתר של החברה. בנוסף, כאשר אתה עובר לאתר של השותפים של החברה דרך קישור מהאתר של החברה, החברה מספקת לשותף זה מזהה ייחודי, כך שהוא ידע שהופנית אליו מהאתר של החברה. מזהה ייחודי זה לא יכיל את המידע האישי שלך.",
    "step9heading": "9. עיון במידע האישי ",
    "list45": "על פי חוק הגנת הפרטיות, 1981-1981, לכל אדם הזכות לעיין במידע אישי אודותיו המוחזק במאגר מידע.",
    "list46": "כל עוד לא קיימת לכך מניעה שבדין, החברה תאפשר לך לעיין במידע אישי אודותיך המוחזק על ידה במאגר, לאחר הגשת בקשה בכתב כנדרש בדיני הגנת הפרטיות.",
    "list47": "אם מצאת שמידע אודותיך אינו שלם, נכון, ברור או מעודכן, הנך רשאי לפנות לחברה בבקשה לתקן את המידע או למחקו.",
    "list48": "בקשות למימוש זכות העיון והתיקון, כמפורט לעיל, יש לשלוח באמצעות דף ",
    "url2": "צור קשר",
    "list49": "עמוד.",
    "list50": "החברה תשמור את המידע שלך כל עוד החשבון שלך פעיל או כפי שצריך כדי לספק לך שירותים. אם ברצונך לסגור את חשבונך או לבקש שלא נשתמש במידע שלך כדי לספק לך שירותים, צור עמנו קשר בקישור למעלה. אנו נשמור את המידע שלך ונשתמש בו לפי הצורך כדי לעמוד בהתחייבויות המשפטיות שלנו, לפתור סכסוכים ולאכוף את ההסכמים שלנו.",
    "step10heading": "10. שימוש באתר על ידי ילדים",
    "list51": "החברה איננה אוספת מידע מזהה מילדים מתחת לגיל 13. במקרה שתיווכח שילד מתחת לגיל 13 נרשם ללא הסכמת ההורים או האפוטרופוס שלו, אנא יידע אותנו מידית.",
    "step11headeing": "11. דיוור אלקטרוני ",
    "list52": "החברה תהא רשאית לשלוח מעת לעת, בדואר אלקטרוני, או באמצעות פרטי תקשורת שנמסרו במסגרת הרשמה ו/או התעניינות בשירותים, פרסומות למוצרים או שירותים שסופקו לפונה בעבר או למוצרים דומים או משלימים.",
    "list53": "לנושא המידע זכות להודיע בכל עת על סירובו לקבלת דבר פרסומת כאמור. לידיעתך, אנו שומרים לעצמנו את הזכות לשלוח לך הודעות הקשורות לשירותים, לרבות הודעות שירות והודעות ניהוליות, המתייחסות לחשבונך, מבלי להציע לך את האפשרות לבטל את קבלתן, אלא אם תסגור את חשבונך .",
    "step12heading": "עוגיות .12",
    "list54": "Cookie הינו קטע קצר של טקסט הנשלח אל הדפדפן של המבקר באתר. בעת ביקור חוזר, הדפדפן שולח את קטע זה למכשירו של המבקר המקורי. החברה עשויה להשתמש בטכנולוגיית cookies ובטכנולוגיות דומות במהותן לצורך תפעולו השוטף והתקין של האתר )להלן ביחד \"cookies\"(, ובכלל זה כדי לאסוף נתונים סטטיסטיים אודות השימוש באתר, לאימות פרטים, להתאמת האתר להעדפותיך האישיות ולצרכי אבטחת מידע. ייתכן ונשתמש ב-cookie",
    "list55": "\"מתמיד\" כדי לשמור את ההגדרות וההתאמות האישיות שלך.",
    "list56": "הגלישה באתר החברה והשימוש בשירותים הכלולים בו מהווה הסכמה מצדך לכך שהחברה תוכל לבצע פיקוח ממוחשב על דפוסי הגלישה והשימוש שהנך עושה בשירותים באמצעות \"cookies\" ואמצעים דומים אחרים.",
    "list57": "החברה רשאית להשתמש בכל מידע כאמור, לרבות מידע אישי, לצורך בקרה ו/או פיקוח ו/או פיתוח ו/או שמירה על איכות השירותים, רמתם ותקינותם ו/או לצורך קיום הוראות כל דין.",
    "list58": "רוב הדפדפנים כוללים אפשרות להימנע מקבלת cookies. אם אינך יודע כיצד לעשות זאת, בדוק בקובץ העזרה של הדפדפן שבו הנך משתמש. במקרים מסויימים הימנעות ממתן הרשאה כאמור עלולה לפגוע בטיב השירות הניתן על ידי החברה.",
    "step13heading": "13. שינויים במדיניות הפרטיות ",
    "list59": "החברה שומרת לעצמה את הזכות לשנות מעת לעת את הוראות מדיניות פרטיות זו. אם יבוצעו במדיניות זו שינויים",
    "list60": "מהותיים, תפורסם על-כך הודעה באתר האינטרנט של החברה.",
    "step14heading": "14. יצירת קשר",
    "list61": "בכל שאלה או בעיה הקשורה למדיניות הפרטיות יש לפנות ל:  ",
    "url3": "https://hidoc.co.il/contact"
  }
}