{
  "header": {
    "home": "Home",
    "consulting": "Consulting Area",
    "expert": "Our Experts",
    "contact": "Contact Us",
    "connect": "Connect"
  },
  "homeBanner": {
    "heading": "Medical consultation by video call, treatment from specialist doctors online! Summoning a conversation with a doctor",
    "button": "Summoning a conversation with a doctor"
  },
  "appointment": {
    "heading": "Make an appointment with a specialist doctor",
    "subHeading": "in 3 short steps",
    "step1heading": "1. Choose the doctor's field of expertise",
    "list1": "In every field we have chosen the best doctors for you!",
    "list2": "Choose the doctor's field of expertise and whether the consultation is for an adult or a child.",
    "list3": "Specify the reason for the referral so that our smart engine matches the most suitable doctor for you.",
    "step2heading": "2. Mark possible dates for coordinating a consultation with a doctor",
    "list4": "Choose from the weekly schedule the options that are convenient for you for the consultation meeting.",
    "list5": "Our smart engine will locate an available specialist doctor, who will get back to you with two appointments.",
    "list6": "Choose the most convenient time, confirm and you will be transferred to the payment.",
    "list7": "Later on the appointment page you can fill out a medical questionnaire and upload documents that will be available to the doctor for the call.",
    "step3heading": "3. Start with the counseling session",
    "list8": "After successfully receiving the payment details, the appointment is scheduled for the selected date and will appear on your \"My Appointments\" page.",
    "list9": "The meeting itself takes place through a Zoom call."
  },
  "consulting": {
    "heading": "Consulting areas of our experts",
   "fieldName1": "Oncology",
   "fieldName2": "Pediatric urology",
   "fieldName3": "allergy",
   "fieldName4": "Pediatric endocrinology",
   "fieldName5": "geriatrics",
   "fieldNam6": "vascular surgery",
   "fieldName7": "Hand surgery",
   "fieldName8": "breast surgery",
   "fieldName9": "Neurology",
    "fieldName10": "Oncological urology",
    "fieldName11": "Infectious diseases",
    "fieldName12": "Otolaryngology",
    "fieldName13": "Oncological orthopedics",
    "fieldName14": "Aesthetic medicine",
    "fieldName15": "urology",
    "fieldName16": "rehabilitation",
    "fieldName17": "dentistry",
    "fieldName18": "Ophthalmology",
    "fieldName19": "family medicine",
    "fieldName20": "Oral medicine",
    "fieldName21": "Rheumatology",
    "fieldName22": "women",
    "fieldName23": "Neurosurgery",
    "fieldName24": "oral and maxillofacial surgery",
    "fieldName25": "Thoracic and cardiac surgery",
    "fieldName26": "Gastroenterology",
    "fieldName27": "Hematology",
    "fieldName28": "anesthesia",
    "fieldName29": "a newborn",
    "fieldName30": "General Surgery",
    "fieldName31": "Pediatrics",
    "fieldName32": "Dermatology",
    "fieldName33": "Travel medicine",
    "fieldName34": "LGBT medicine",
    "fieldName35": "pain medicine",
    "fieldName36": "Internal medicine",
    "fieldName37": "orthopedics",
    "fieldName38": "lungs",
    "fieldName39": "Cardiology",
    "fieldName40": "fertility",
    "fieldName41": "Sexology",
    "fieldName42": "Nephrology",
    "fieldName43": "Infectious diseases",
    "fieldName44": "plastic surgery",
    "fieldName45": "Hypertension",
    "fieldName46": "gynecology",
    "fieldName47": "Endocrinology"
  },
  "ourExpert": {
    "heading": "The leading expert doctors in every field",
    "para1": "A network of carefully selected specialist doctors are available for a call at the click of a button.",
    "para2": "The experts who work with hidoc are doctors licensed to practice medicine in their fields of expertise in Israel."
  },
  "contact": {
    "heading": "Contact Us",
    "paragraph1" : "We are here to help.",
    "paragraph2" : "Feel free to leave a message and we will get back to you as soon as possible :-)",
    "fName": "First Name*",
    "fNamePlaceholder": "Enter First Name*",
    "lName": "Last Name*",
    "lNamePlaceholder": "Enter Last Name",
    "email": "Email address*",
    "emailPlaceholder": "Enter email*",
    "phone": "Phone",
    "phonePlaceholder": "Enter phone",
    "message": "Content of the message*",
    "msgPlaceholder": "Write message",
    "button": "Send"
  },
  "about": {
    "heading": "About Us",
    "subHeading": "HIDOC the leading private internet clinic in Israel",
    "list1": "HIDOC is an innovative venture whose goal is to make the field of private medicine in Israel accessible, through a telemedicine platform.",
    "list2": "HIDOC's goal is to allow users convenient and easy access to specialist doctors for diagnostic purposes, receiving medical treatment and advice, and all in a safe and easy-to-use video call.",
    "list3": "Using HIDOC you can send specialist doctors messages, upload files (such as laboratory tests, imaging files, etc.) and ask any question, in an easy, fast and simple way.",
    "list4": "Our team of experts have been carefully selected to ensure quality, professional and efficient advice.",
    "list5": "Our smart engine will locate an available specialist doctor, who will get back to you with two appointments.",
    "list6": "at your service always,",
    "list7": "HIDOC team "
  },
  "footer": {
    "address1": "2 Haslosha St.,",
    "address2": "Tel Aviv-Yafo, 6706054",
    "poweredBy": "powered by",
    "copyright": "© 2020 hidoc Israel.",
    "privacy": "Privacy Policy",
    "terms": "Terms of Use ",
    "informed": "Informed Consent",
    "accesability": "Accessibility Statement",
    "madness": "From Madness House",
    "about": "About",
    "joinUs": "Q&A",
    "qa": "Consulting Area",
    "note": "The site is not intended for an emergency situation - do not use this site in a life-threatening situation."
  },
  "info": {
    "success": "Your request was sent",
    "error": "An error has occurred, please try again later.",
    "firstName": "First name is required.",
    "lastName": "Last name is required.",
    "phone": "Phone is required.",
    "email": "Email is required.",
    "close" : "Close"
  },
  "privacy": {
    "heading": "Privacy Policy",
    "subHeading": "Last updated: March 1, 2021",
    "step1heading": "1. General",
    "list1": "Best Med Opionion Ltd. (\"Best Med\") Valor Smart Products Ltd. (\"Valor\") (collectively, \"Best Med Valor\" or the \"Company\").offer a digital solution for remote medicine (telemedicine) through their platform, Hidoc.For the purpose of providing the services, offering and publishing them, the company operates a website (the \"Site\") and a variety of other means, including, among other things, advanced technological means, which enable communication with the users of the site, including registered users.",
    "list2": "The privacy policy detailed here describes, among other things, how the company collects and processes personal information, what is the personal information that the company collects, what are the uses that are made of it and what are the rights of the data subjects in relation to said information.",
    "list3": "This policy is worded in the masculine gender for convenience only, but applies to all genders.The terms in this policy, which were not explicitly defined within it, will be interpreted in accordance with the definitions given to them in the terms of use, located at ",
    "url1" : "www.hidoc.co.il",
    "list4": "Agreeing to the privacy policy is a condition for receiving the services. Registering for the services constitutes consent to the company's privacy policy.",
    "step2heading": "2. The information collected by the company",
    "list5": "When using the website, the company may collect information about your practices in relation to the use of the website, including content you have loaded or published, information you have read, the pages you have viewed, the services you have been interested in, the location of the computer and the internet address data (IP address) through which you access the website, the identification number of the smartphone used you, the type of operating system you use, the type of end device you have and more.",
    "list6": "In order to register on the website and receive services, you will be asked to provide your name, your phone number and an e-mail address that you will use in connection with the services. We will also record in our records the medical services you consumed, the medical problem you suffer from, the questionnaire you filled out, the medical documents you uploaded, the medical imaging you uploaded, the documentation of the medical encounter by the doctor and the identity of the doctor who provided these services. Also, you may register to receive a service for minors and juvenile delinquents if you are their parent or legal guardian, in which case we will collect the above details regarding the minors or juvenile delinquents.",
    "list7": "Doctors who use the site provide the following information: Name, contact details, professional training and specialization, disciplinary history, existence of insurance coverage.",
    "list8": "In order to pay for the services, you will be transferred to the website of a clearing company and will be asked to provide the details required to make a payment. These details will not be given to us nor will they be kept by us.",
    "list9": "To the extent that the site includes references to other sites or applications (including, among others, the clearing site), the use of these sites is not under our control or responsibility and is subject to the terms of use and the privacy policy of each site.",
    "list62": "There is no legal obligation for you to provide the information, and the provision of the information depends on your will and consent.",
    "list63": "In addition, the company may collect and use the services of third parties to collect and analyze anonymous, statistical, or aggregate (aggregate) information in connection with the use of the website, including information regarding your activity on the website (\"statistical information\"). Statistical information helps us understand trends and the needs of users in order to So that we can consider new services and products and so that we can adapt existing services and products to the needs of users. We will not link statistical information to personal information. We may provide statistical information to our partners, without limitation, according to commercial terms determined at our sole discretion.",
    "step3heading": "3. The processing of personal information by the company",
    "list10": "The information will be processed in accordance with the requirements of the Privacy Protection Law (1981 - 1981) (\"the law\"), the regulations established by virtue of the law, and the guidelines of the Privacy Protection Authority (\"Privacy Protection Laws\").",
    "step4heading": "4. Use of personal information",
    "list11": "The use of the collected information will be done according to this privacy policy, in accordance with the privacy protection laws.",
    "list12": "The company will use the personal information collected for the following purposes:",
    "list13": "Provision of the services.",
    "list14": "Compliance with the provisions of privacy protection laws and any other law.",
    "list15": "Identity verification of applicants to the company.",
    "list16": "Diagnosing problems or improving and enriching the content and services offered by the company.",
    "list17": "Statistic analysis.",
    "list18": "Management of legal proceedings concerning the subject of information.",
    "list19": "Fraud prevention.",
    "list20": "Securing.",
    "list21": "Risk management.",
    "list22": "Marketing needs, including publishing information and content.",
    "step5heading": "5. Security of personal information",
    "list23": "The company invests a lot of resources in order to secure the information, and is authorized in accordance with the provisions of the applicable law.",
    "list24": "The company uses industry standard measures to protect the information provided to it, both at the time of delivery and after it receives it.",
    "list25": "However, there are no methods of electronic transfer or storage that are completely secure.",
    "list26": "Therefore, although the company tries to take acceptable ways to protect your information, the company cannot guarantee the absolute security of the information.",
    "list27": "The company will delete any personal information it received from a user after receiving a written request from that user. The company cannot recover deleted information.",
    "list28": "There are limitations in maintaining privacy and medical confidentiality, and there may even be incidents of communication failure and sudden disconnection between you and the service. The company does its best to secure the information provided by you.It is your sole responsibility to ensure that your privacy is maintained in relation to personal medical information that appears on the personal digital display from which the service call is made (for example: computer screen, terminal, telephone, etc.) (which may be exposed to people in your environment). Contacting the service through non-secure communication can be exposed on the Internet. The company will guarantee as much as it can the privacy of the information stored with it, but it cannot guarantee the privacy of the information during the connection from the endpoint you are using and the information stored at the endpoint with you. Therefore, at the end of each use, it is recommended to remove the information and/or the identification data, including username and password or any other data from the endpoint you used, in order to reduce the possibilities of accessing information about you and/or the service to those who are not authorized by you. The security of the information stored on your end point is your sole responsibility and the company has no ability to secure this information. Also, the use of electronic communication and the storage of information in digital media are exposed to cyber-attacks, or information leaks, and you confirm that you are aware that personal and/or medical information that will be transferred by you and/or to you as part of the medical treatment and/or in connection with it may be exposed as a result. The use of electronic communication and storage of information in digital media may also result in a partial or complete loss of the information as well as the termination of the service.",
    "step6heading": "6. Sources of personal information The company collects personal information from several main sources:",
    "list29": "When the user uses the website, and/or the services. ",
    "list30": "Information provided for the purpose of receiving services and/or information from the company.",
    "list31": "From suppliers and contractors of the company. ",
    "list32": "From the doctors who use the website and provide medical services to users.",
    "step7heading": "7. Saving personal information",
    "list33": "The personal information will be stored in the company's database, in accordance with the provisions of the Privacy Protection Law, and will be used according to the provisions of this privacy policy and/or according to the provisions of any law. Subject to the provisions of any law and the circumstances relating to the provision of the services, we will refrain from keeping the information for a period that exceeds what is required.",
    "step8heading": "8. Handing over personal information to a third party",
    "list35": "The company will be careful to observe the provisions of the privacy protection laws, and will not disclose personal information to anyone who is not authorized to do so by law. At the same time, personal information will be transferred to third parties, if necessary, as detailed below:",
    "list36": "With the consent of the subject of the information or notice to the subject of the information as required by law.",
    "list37": "as required in connection with the provision of the services. For example, the attending physician has access to information about his patients and a medical official entrusted with professional supervision has the option of accessing the medical information required for supervision.",
    "list38": "At the request of parties to whom there is an obligation by law to provide them with information.",
    "list39": "In accordance with the provisions of a court order or any other competent authority or as part of legal proceedings, if any, between the subject of the information and the company.",
    "list40": "In the event that the company believes that the transfer of the information is necessary to prevent serious damage to its body or property, or that of anyone else.",
    "list41": "In the event of dissolution and/or merger of the company's activities (in whole or in part) with any third party and/or transfer of the company's activities (in whole or in part) to a third party, and/or to a body to which the company assigns the rights granted to it by virtue of these instructions (all or some of them), including during negotiations in connection therewith and including a transfer outside of Israel. In the aforementioned case, the company will take reasonable efforts to ensure the continued protection of the privacy of the information.",
    "list42": "To companies related to the company or to a third party that provides services to the company (such as providers of information storage services in the cloud, computing and information technologies). The company will require its affiliated companies, suppliers and/or subcontractors to act according to its privacy protection procedures.We may use the services of subcontractors located in countries outside of Israel, and send them the information we receive. Some countries may have levels of protection for personal or other information that are not comparable to the level of protection in your country.",
    "list43": "Business partners with whom the company may jointly offer products or services, or whose products or services will be offered on the company's website. You will know when a third party is associated with a product or service offer when its name appears in the offer, alone or together with the company's name.If you choose to use these products or services, the Company may share information about you, including your personal information, with those partners. Please note that the Company does not control the privacy practices of these business partners. If you no longer wish to allow a third party to use your information, contact that third party.",
    "list44": "If you were referred to this site from another site (for example, through a link), the Company may share certain information about you with the referring site. The company encourages you to review the privacy policy of each website that referred you to the company's website. In addition, when you go to the website of the company's partners through a link from the company's website, the company provides this partner with a unique identifier, so that he knows that you were directed to him from the company's website. This unique identifier will not contain your personal information.",
    "step9heading": "9. Review of personal information",
    "list45": "According to the Privacy Protection Law, 1981-1981, every person has the right to review personal information about him held in a database.",
    "list46": "As long as there is no legal impediment to this, the company will allow you to review personal information about you held by it in the database, after submitting a written request as required by privacy protection laws.",
    "list47": "If you found that information about you is not complete, correct, clear or updated, you may contact the company with a request to correct the information or delete it.",
    "list48": "Requests to exercise the right of review and correction, as specified above, must be sent via the",
    "url2": "contact",
    "list49": "page.",
    "list50": "The Company will retain your information as long as your account is active or as necessary to provide you with services. If you wish to close your account or request that we not use your information to provide you services, contact us at the link above. We will retain your information and use it as necessary to comply with our legal obligations, resolve disputes and enforce our agreements.",
    "step10heading": "10. Use of the website by children",
    "list51": "The company does not collect identifying information from children under the age of 13. In the event that you believe that a child under the age of 13 has registered without the consent of their parents or guardian, please notify us immediately.",
    "step11headeing": "11. Electronic mailing",
    "list52": "The company will be entitled to send from time to time, by e-mail, or through communication details provided as part of registration and/or interest in the services, advertisements for products or services provided to the applicant in the past or for similar or complementary products.",
    "list53": "The subject of the information has the right to notify at any time of his refusal to receive such advertisement. For your information, we reserve the right to send you messages related to the Services, including service messages and administrative messages, relating to your account, without offering you the option to cancel receiving them, unless you close your account.",
    "step12heading": "12. Cookies",
    "list54": "A cookie is a short piece of text that is sent to the browser of the website visitor. On a return visit, the browser sends this fragment to the original visitor's device. The company may use cookie technology and essentially similar technologies for the ongoing and proper operation of the website (hereafter collectively \"cookies\"), including to collect statistical data about the use of the website, to verify details, to adapt the website to your personal preferences and information security needs. We may use cookies",
    "list55": "\"Persistent\" to save your settings and customizations.",
    "list56": "Browsing the company's website and using the services included in it constitutes consent on your part that the company will be able to carry out computerized supervision of the browsing patterns and the use you make of the services through \"cookies\" and other similar means.",
    "list57": "The company may use any such information, including personal information, for the purpose of control and/or supervision and/or development and/or maintenance of the quality of the services, their level and integrity and/or for the purpose of complying with the provisions of any law.",
    "list58": "Most browsers include an option to avoid receiving cookies. If you don't know how to do this, check the help file of the browser you are using. In some cases, failure to grant such permission may harm the quality of the service provided by the company.",
    "step13heading": "13. Changes to the privacy policy",
    "list59": "The company reserves the right to change the provisions of this privacy policy from time to time. If changes are made to this policy",
    "list60": "material, a notice will be published on the company's website.",
    "step14heading": "14. Contact",
    "list61": "For any question or problem related to the privacy policy, please contact: ",
    "url3": "https://hidoc.co.il/contact"
  }
}