{
  "header": {
    "home": "Home",
    "consulting": "Consulting Area",
    "expert": "Our Experts",
    "contact": "Contact Us",
    "connect": "Connect"
  },
  "homeBanner": {
    "heading": "Medical consultation by video call, treatment from specialist doctors online! Summoning a conversation with a doctor",
    "button": "Summoning a conversation with a doctor"
  },
  "appointment": {
    "heading": "Make an appointment with a specialist doctor",
    "subHeading": "in 3 short steps",
    "step1heading": "1. Choose the doctor's field of expertise",
    "list1": "In every field we have chosen the best doctors for you!",
    "list2": "Choose the doctor's field of expertise and whether the consultation is for an adult or a child.",
    "list3": "Specify the reason for the referral so that our smart engine matches the most suitable doctor for you.",
    "step2heading": "2. Mark possible dates for coordinating a consultation with a doctor",
    "list4": "Choose from the weekly schedule the options that are convenient for you for the consultation meeting.",
    "list5": "Our smart engine will locate an available specialist doctor, who will get back to you with two appointments.",
    "list6": "Choose the most convenient time, confirm and you will be transferred to the payment.",
    "list7": "Later on the appointment page you can fill out a medical questionnaire and upload documents that will be available to the doctor for the call.",
    "step3heading": "3. Start with the counseling session",
    "list8": "After successfully receiving the payment details, the appointment is scheduled for the selected date and will appear on your \"My Appointments\" page.",
    "list9": "The meeting itself takes place through a Zoom call."
  },
  "consulting": {
    "heading": "Consulting areas of our experts",
   "fieldName1": "Oncology",
   "fieldName2": "Pediatric urology",
   "fieldName3": "allergy",
   "fieldName4": "Pediatric endocrinology",
   "fieldName5": "geriatrics",
   "fieldNam6": "vascular surgery",
   "fieldName7": "Hand surgery",
   "fieldName8": "breast surgery",
   "fieldName9": "Neurology",
    "fieldName10": "Oncological urology",
    "fieldName11": "Infectious diseases",
    "fieldName12": "Otolaryngology",
    "fieldName13": "Oncological orthopedics",
    "fieldName14": "Aesthetic medicine",
    "fieldName15": "urology",
    "fieldName16": "rehabilitation",
    "fieldName17": "dentistry",
    "fieldName18": "Ophthalmology",
    "fieldName19": "family medicine",
    "fieldName20": "Oral medicine",
    "fieldName21": "Rheumatology",
    "fieldName22": "women",
    "fieldName23": "Neurosurgery",
    "fieldName24": "oral and maxillofacial surgery",
    "fieldName25": "Thoracic and cardiac surgery",
    "fieldName26": "Gastroenterology",
    "fieldName27": "Hematology",
    "fieldName28": "anesthesia",
    "fieldName29": "a newborn",
    "fieldName30": "General Surgery",
    "fieldName31": "Pediatrics",
    "fieldName32": "Dermatology",
    "fieldName33": "Travel medicine",
    "fieldName34": "LGBT medicine",
    "fieldName35": "pain medicine",
    "fieldName36": "Internal medicine",
    "fieldName37": "orthopedics",
    "fieldName38": "lungs",
    "fieldName39": "Cardiology",
    "fieldName40": "fertility",
    "fieldName41": "Sexology",
    "fieldName42": "Nephrology",
    "fieldName43": "Infectious diseases",
    "fieldName44": "plastic surgery",
    "fieldName45": "Hypertension",
    "fieldName46": "gynecology",
    "fieldName47": "Endocrinology"
  },
  "ourExpert": {
    "heading": "The leading expert doctors in every field",
    "para1": "A network of carefully selected specialist doctors are available for a call at the click of a button.",
    "para2": "The experts who work with hidoc are doctors licensed to practice medicine in their fields of expertise in Israel."
  },
  "contact": {
    "heading": "Contact Us",
    "paragraph1" : "We are here to help.",
    "paragraph2" : "Feel free to leave a message and we will get back to you as soon as possible :-)",
    "fName": "First Name*",
    "fNamePlaceholder": "Enter First Name",
    "lName": "Last Name*",
    "lNamePlaceholder": "Enter Last Name",
    "email": "Email address*",
    "emailPlaceholder": "Enter email",
    "phone": "Phone",
    "phonePlaceholder": "Enter phone",
    "message": "Content of the message",
    "msgPlaceholder": "Write message",
    "button": "Send"
  },
  "about": {
    "heading": "About Us",
    "subHeading": "HIDOC the leading private internet clinic in Israel",
    "list1": "HIDOC is an innovative venture whose goal is to make the field of private medicine in Israel accessible, through a telemedicine platform.",
    "list2": "HIDOC's goal is to allow users convenient and easy access to specialist doctors for diagnostic purposes, receiving medical treatment and advice, and all in a safe and easy-to-use video call.",
    "list3": "Using HIDOC you can send specialist doctors messages, upload files (such as laboratory tests, imaging files, etc.) and ask any question, in an easy, fast and simple way.",
    "list4": "Our team of experts have been carefully selected to ensure quality, professional and efficient advice.",
    "list5": "Our smart engine will locate an available specialist doctor, who will get back to you with two appointments.",
    "list6": "at your service always,",
    "list7": "HIDOC team "
  },
  "footer": {
    "address1": "2 Haslosha St.,",
    "address2": "Tel Aviv-Yafo, 6706054",
    "poweredBy": "powered by",
    "copyright": "© 2020 hidoc Israel.",
    "privacy": "Privacy Policy",
    "terms": "Terms of Use ",
    "informed": "Informed Consent",
    "accesability": "Accessibility Statement",
    "madness": "From Madness House",
    "about": "About",
    "joinUs": "Q&A",
    "qa": "Consulting Area",
    "note": "The site is not intended for an emergency situation - do not use this site in a life-threatening situation."
  },
  "info": {
    "success": "Your request was sent",
    "error": "An error has occurred, please try again later.",
    "firstName": "First name is required.",
    "lastName": "Last name is required.",
    "phone": "Phone is required.",
    "email": "Email is required.",
    "close" : "Close"
  },
  "privacy": {
    "heading": "Privacy Policy",
    "subHeading": "Last updated: March 1, 2021",
    "step1heading": "1. General",
    "list1": "Best Med Opionion Ltd. (\"Best Med\") Valor Smart Products Ltd. (\"Valor\") (collectively, \"Best Med Valor\" or the \"Company\").offer a digital solution for remote medicine (telemedicine) through their platform, Hidoc.For the purpose of providing the services, offering and publishing them, the company operates a website (the \"Site\") and a variety of other means, including, among other things, advanced technological means, which enable communication with the users of the site, including registered users.",
    "list2": "The privacy policy detailed here describes, among other things, how the company collects and processes personal information, what is the personal information that the company collects, what are the uses that are made of it and what are the rights of the data subjects in relation to said information.",
    "list3": "This policy is worded in the masculine gender for convenience only, but applies to all genders.The terms in this policy, which were not explicitly defined within it, will be interpreted in accordance with the definitions given to them in the terms of use, located at ",
    "url1" : "www.hidoc.co.il",
    "list4": "Agreeing to the privacy policy is a condition for receiving the services. Registering for the services constitutes consent to the company's privacy policy.",
    "step2heading": "2. The information collected by the company",
    "list5": "When using the website, the company may collect information about your practices in relation to the use of the website, including content you have loaded or published, information you have read, the pages you have viewed, the services you have been interested in, the location of the computer and the internet address data (IP address) through which you access the website, the identification number of the smartphone used you, the type of operating system you use, the type of end device you have and more.",
    "list6": "In order to register on the website and receive services, you will be asked to provide your name, your phone number and an e-mail address that you will use in connection with the services. We will also record in our records the medical services you consumed, the medical problem you suffer from, the questionnaire you filled out, the medical documents you uploaded, the medical imaging you uploaded, the documentation of the medical encounter by the doctor and the identity of the doctor who provided these services. Also, you may register to receive a service for minors and juvenile delinquents if you are their parent or legal guardian, in which case we will collect the above details regarding the minors or juvenile delinquents.",
    "list7": "Doctors who use the site provide the following information: Name, contact details, professional training and specialization, disciplinary history, existence of insurance coverage.",
    "list8": "In order to pay for the services, you will be transferred to the website of a clearing company and will be asked to provide the details required to make a payment. These details will not be given to us nor will they be kept by us.",
    "list9": "To the extent that the site includes references to other sites or applications (including, among others, the clearing site), the use of these sites is not under our control or responsibility and is subject to the terms of use and the privacy policy of each site.",
    "list62": "There is no legal obligation for you to provide the information, and the provision of the information depends on your will and consent.",
    "list63": "In addition, the company may collect and use the services of third parties to collect and analyze anonymous, statistical, or aggregate (aggregate) information in connection with the use of the website, including information regarding your activity on the website (\"statistical information\"). Statistical information helps us understand trends and the needs of users in order to So that we can consider new services and products and so that we can adapt existing services and products to the needs of users. We will not link statistical information to personal information. We may provide statistical information to our partners, without limitation, according to commercial terms determined at our sole discretion.",
    "step3heading": "3. The processing of personal information by the company",
    "list10": "The information will be processed in accordance with the requirements of the Privacy Protection Law (1981 - 1981) (\"the law\"), the regulations established by virtue of the law, and the guidelines of the Privacy Protection Authority (\"Privacy Protection Laws\").",
    "step4heading": "4. Use of personal information",
    "list11": "The use of the collected information will be done according to this privacy policy, in accordance with the privacy protection laws.",
    "list12": "The company will use the personal information collected for the following purposes:",
    "list13": "Provision of the services.",
    "list14": "Compliance with the provisions of privacy protection laws and any other law.",
    "list15": "Identity verification of applicants to the company.",
    "list16": "Diagnosing problems or improving and enriching the content and services offered by the company.",
    "list17": "Statistic analysis.",
    "list18": "Management of legal proceedings concerning the subject of information.",
    "list19": "Fraud prevention.",
    "list20": "Securing.",
    "list21": "Risk management.",
    "list22": "Marketing needs, including publishing information and content.",
    "step5heading": "5. Security of personal information",
    "list23": "The company invests a lot of resources in order to secure the information, and is authorized in accordance with the provisions of the applicable law.",
    "list24": "The company uses industry standard measures to protect the information provided to it, both at the time of delivery and after it receives it.",
    "list25": "However, there are no methods of electronic transfer or storage that are completely secure.",
    "list26": "Therefore, although the company tries to take acceptable ways to protect your information, the company cannot guarantee the absolute security of the information.",
    "list27": "The company will delete any personal information it received from a user after receiving a written request from that user. The company cannot recover deleted information.",
    "list28": "There are limitations in maintaining privacy and medical confidentiality, and there may even be incidents of communication failure and sudden disconnection between you and the service. The company does its best to secure the information provided by you.It is your sole responsibility to ensure that your privacy is maintained in relation to personal medical information that appears on the personal digital display from which the service call is made (for example: computer screen, terminal, telephone, etc.) (which may be exposed to people in your environment). Contacting the service through non-secure communication can be exposed on the Internet. The company will guarantee as much as it can the privacy of the information stored with it, but it cannot guarantee the privacy of the information during the connection from the endpoint you are using and the information stored at the endpoint with you. Therefore, at the end of each use, it is recommended to remove the information and/or the identification data, including username and password or any other data from the endpoint you used, in order to reduce the possibilities of accessing information about you and/or the service to those who are not authorized by you. The security of the information stored on your end point is your sole responsibility and the company has no ability to secure this information. Also, the use of electronic communication and the storage of information in digital media are exposed to cyber-attacks, or information leaks, and you confirm that you are aware that personal and/or medical information that will be transferred by you and/or to you as part of the medical treatment and/or in connection with it may be exposed as a result. The use of electronic communication and storage of information in digital media may also result in a partial or complete loss of the information as well as the termination of the service.",
    "step6heading": "6. Sources of personal information The company collects personal information from several main sources:",
    "list29": "When the user uses the website, and/or the services. ",
    "list30": "Information provided for the purpose of receiving services and/or information from the company.",
    "list31": "From suppliers and contractors of the company. ",
    "list32": "From the doctors who use the website and provide medical services to users.",
    "step7heading": "7. Saving personal information",
    "list33": "The personal information will be stored in the company's database, in accordance with the provisions of the Privacy Protection Law, and will be used according to the provisions of this privacy policy and/or according to the provisions of any law. Subject to the provisions of any law and the circumstances relating to the provision of the services, we will refrain from keeping the information for a period that exceeds what is required.",
    "step8heading": "8. Handing over personal information to a third party",
    "list35": "The company will be careful to observe the provisions of the privacy protection laws, and will not disclose personal information to anyone who is not authorized to do so by law. At the same time, personal information will be transferred to third parties, if necessary, as detailed below:",
    "list36": "With the consent of the subject of the information or notice to the subject of the information as required by law.",
    "list37": "as required in connection with the provision of the services. For example, the attending physician has access to information about his patients and a medical official entrusted with professional supervision has the option of accessing the medical information required for supervision.",
    "list38": "At the request of parties to whom there is an obligation by law to provide them with information.",
    "list39": "In accordance with the provisions of a court order or any other competent authority or as part of legal proceedings, if any, between the subject of the information and the company.",
    "list40": "In the event that the company believes that the transfer of the information is necessary to prevent serious damage to its body or property, or that of anyone else.",
    "list41": "In the event of dissolution and/or merger of the company's activities (in whole or in part) with any third party and/or transfer of the company's activities (in whole or in part) to a third party, and/or to a body to which the company assigns the rights granted to it by virtue of these instructions (all or some of them), including during negotiations in connection therewith and including a transfer outside of Israel. In the aforementioned case, the company will take reasonable efforts to ensure the continued protection of the privacy of the information.",
    "list42": "To companies related to the company or to a third party that provides services to the company (such as providers of information storage services in the cloud, computing and information technologies). The company will require its affiliated companies, suppliers and/or subcontractors to act according to its privacy protection procedures.We may use the services of subcontractors located in countries outside of Israel, and send them the information we receive. Some countries may have levels of protection for personal or other information that are not comparable to the level of protection in your country.",
    "list43": "Business partners with whom the company may jointly offer products or services, or whose products or services will be offered on the company's website. You will know when a third party is associated with a product or service offer when its name appears in the offer, alone or together with the company's name.If you choose to use these products or services, the Company may share information about you, including your personal information, with those partners. Please note that the Company does not control the privacy practices of these business partners. If you no longer wish to allow a third party to use your information, contact that third party.",
    "list44": "If you were referred to this site from another site (for example, through a link), the Company may share certain information about you with the referring site. The company encourages you to review the privacy policy of each website that referred you to the company's website. In addition, when you go to the website of the company's partners through a link from the company's website, the company provides this partner with a unique identifier, so that he knows that you were directed to him from the company's website. This unique identifier will not contain your personal information.",
    "step9heading": "9. Review of personal information",
    "list45": "According to the Privacy Protection Law, 1981-1981, every person has the right to review personal information about him held in a database.",
    "list46": "As long as there is no legal impediment to this, the company will allow you to review personal information about you held by it in the database, after submitting a written request as required by privacy protection laws.",
    "list47": "If you found that information about you is not complete, correct, clear or updated, you may contact the company with a request to correct the information or delete it.",
    "list48": "Requests to exercise the right of review and correction, as specified above, must be sent via the",
    "url2": "contact",
    "list49": "page.",
    "list50": "The Company will retain your information as long as your account is active or as necessary to provide you with services. If you wish to close your account or request that we not use your information to provide you services, contact us at the link above. We will retain your information and use it as necessary to comply with our legal obligations, resolve disputes and enforce our agreements.",
    "step10heading": "10. Use of the website by children",
    "list51": "The company does not collect identifying information from children under the age of 13. In the event that you believe that a child under the age of 13 has registered without the consent of their parents or guardian, please notify us immediately.",
    "step11headeing": "11. Electronic mailing",
    "list52": "The company will be entitled to send from time to time, by e-mail, or through communication details provided as part of registration and/or interest in the services, advertisements for products or services provided to the applicant in the past or for similar or complementary products.",
    "list53": "The subject of the information has the right to notify at any time of his refusal to receive such advertisement. For your information, we reserve the right to send you messages related to the Services, including service messages and administrative messages, relating to your account, without offering you the option to cancel receiving them, unless you close your account.",
    "step12heading": "12. Cookies",
    "list54": "A cookie is a short piece of text that is sent to the browser of the website visitor. On a return visit, the browser sends this fragment to the original visitor's device. The company may use cookie technology and essentially similar technologies for the ongoing and proper operation of the website (hereafter collectively \"cookies\"), including to collect statistical data about the use of the website, to verify details, to adapt the website to your personal preferences and information security needs. We may use cookies",
    "list55": "\"Persistent\" to save your settings and customizations.",
    "list56": "Browsing the company's website and using the services included in it constitutes consent on your part that the company will be able to carry out computerized supervision of the browsing patterns and the use you make of the services through \"cookies\" and other similar means.",
    "list57": "The company may use any such information, including personal information, for the purpose of control and/or supervision and/or development and/or maintenance of the quality of the services, their level and integrity and/or for the purpose of complying with the provisions of any law.",
    "list58": "Most browsers include an option to avoid receiving cookies. If you don't know how to do this, check the help file of the browser you are using. In some cases, failure to grant such permission may harm the quality of the service provided by the company.",
    "step13heading": "13. Changes to the privacy policy",
    "list59": "The company reserves the right to change the provisions of this privacy policy from time to time. If changes are made to this policy",
    "list60": "material, a notice will be published on the company's website.",
    "step14heading": "14. Contact",
    "list61": "For any question or problem related to the privacy policy, please contact: ",
    "url3": "https://hidoc.co.il/contact"
  },
  "terms": {
    "heading": "General Terms of Use",
    "subHeading": "Last updated: April 21, 2021",
    "list1": "We are glad that you chose to use HiDoc's platform! A platform intended for receiving digital services from therapists for the purpose of diagnosis and receiving instructions for treatment, in an accessible and convenient online manner, in the user's home, through a video call or other means of communication that the company will allow.",
    "list2": "The viewing and use of the website, as defined below, and the services offered through it (the company's services and the therapeutic services in essence), are subject to these terms of use, which form the legal basis for your rights and obligations, those of the other users and the company.",
    "list3": "The company attaches special importance to maintaining the privacy of the users and protecting the information related to them, some of which is medical, and makes it clear that the use of the information you provide to the company or therapists as part of your activities on the platform will be subject to the company's privacy policy available on the website ",
    "urlPrivacy" : "https://hidoc.co.il/privacy",
    "list4": ". Therefore, it is important that you carefully review the terms of use and the privacy policy",
    "list5": ", before starting to use the site and consuming the services and the therapeutic services, and that you be updated from time to time on any changes to them. If you do not agree to any of the terms of use or the privacy policy, do not use the website or the company's services.",
    "list6": "The terms of use are written in the masculine language for convenience only but refer to both genders.",
    "list7": "For any question you can contact us",
    "url2": "here",
    "step1heading": "1. Definitions",
    "list8": "in the Terms of Use shall have the following meaning for the terms detailed next to them:",
    "list9": "1.1 &nbsp; <b>\"end means\"</b> : the means of each of the user and the therapist (and not of the company), required for the purpose of conducting a meeting between the therapist and the user through the platform. For example, a computer or smart mobile phone, video camera, microphone and speaker or headphones.",
    "list10": "1.2 &nbsp; <b>\"The website\"</b> : the term includes the website available at",
    "urlsite": "www.hidoc.co.il",
    "list11": ", operated and managed by the company, with all its parts and components, the platform as well as any app (application) for mobile devices, which the company offers in the Apple Store or Google Play app stores and any means of communication with the company that the company provides. The use of this term also includes the contents included or displayed from time to time on the website as well as any software or code included in it or used to operate and access it.",
    "list12": "1.3 &nbsp; Valor Smart Products Ltd. as well as any related entity acting on its behalf, in connection with the services except for the therapists.",
    "list13": " 1.4 &nbsp; <b>\"The Platform\"</b>: an online digital system available through the website and intended for searching and finding therapists and meeting them virtually via video call or by means that the company will allow, so that registered users can receive services therapeutic services through it from the therapists as well as various related services.",
    "list14": "1.5 &nbsp; <b>\"Therapist\"</b> : the person who provides treatment to the user and with whom the relationship is established through the platform, whether he acts as an authorized dealer, whether he is incorporated and acts as a corporation and/or acts in any other entity, who has contracted with the company for the purpose Offering therapeutic services on the platform, and any entity acting on its behalf.",
    "list15": "1.6 &nbsp; <b>\"User\"</b>: You, while browsing, viewing and/or making any use of the website. A user who has successfully completed the registration procedure on the website and received a username and password is a \"registered user\".",
    "list16": "1.7 &nbsp; <b>\"Therapeutic service\"</b> : any service provided by a therapist through the platform, intended for diagnosis, prevention of worsening or improvement of the physical and/or mental condition of a registered user, including instructions for treatment.",
    "list17": "1.8 &nbsp;<b>\"Service\"</b> : the service provided by the company. That is, making the platform and the website available for use by the users, including creating the possibility of receiving therapeutic services from the therapists and each of the services that the company provides and will provide, from time to time, through the website.",
    "list18": "1.9 &nbsp; <b>\"Terms of use\"</b> : the terms detailed in the terms of use document and the privacy policy",
    "list19": " which appear on the website, as updated from time to time.",
    "list20": "1.10 &nbsp; <b>\"Contents\"</b> : information of any kind and type, including any verbal, visual, audio, audio-visual content, or any combination thereof, in writing, images, files, links or otherwise.",
    "step2heading": "2. Important clarifications",
    "list21": "2.1  The use of the website, the services and the therapeutic services will be done at your discretion and according to your decision only, subject to the terms of use. The receipt of the therapeutic services will be conditional on you giving",
    "list22": "informed consent to the receipt of the therapeutic service in the form that will be presented for your approval",
    "list23": "before receiving the therapeutic service (when booking an appointment or upon logging in to receive it).",
    "list24": "2.2 The platform is intended for personal, self-use, for individuals only, and it may not be used in any other way (such as commercial use, use for others, etc.) except with express written permission from the company. Do not make any use of the platform that is not in accordance with the terms of use or the provisions of the law.",
    "list25": "2.3 The company operates the platform and provides the services, but it does not itself provide any therapeutic service or any other medical service. The therapists are not employees of the company or its affiliates. The company entered into an agreement with the therapists that regulates the terms of the provision of the therapeutic services, but the company has no control or ability to supervise the therapeutic services, except as specifically specified in the terms of use, and the therapists are responsible for the therapeutic services provided by them, including their suitability for the patient, their necessity, their nature, quality, legality or anything related to them And the company is not responsible for that, in any way.",
    "list26": "2.4 The use of the website and the platform, booking appointments and receiving a therapeutic service, through which those who are qualified are allowed to perform legal actions. As a general rule, the use of the website and the platform by those who are not yet 18 years old or who are not legally competent - is prohibited. However, minors and juvenile delinquents will only be allowed to use the aforementioned if a parent or legal guardian, as the case may be, is a party to the contract with the company and gives his consent to the terms of use, to booking an appointment and receiving the therapeutic service and proves to the company's opinion that he is the parent/guardian of the minor user / Invalid. The company may carry out inspections and control actions for the aforementioned purpose, but will not be obligated to do so.",
    "list27": "2.5 In addition to the terms of use, conditions and instructions determined by the therapist may also apply in connection with the therapeutic service, as long as there are such, they will be published, sent to you before the therapeutic service or given to you orally at the beginning of the therapeutic service.",
    "step3heading": "3. The services",
    "list28": "3.1 The company provides a digital solution for remote medicine (telemedicine) through the platform, and allows users to be exposed to information about different therapists, the therapeutic services they offer and the dates when they can be received, as well as make an appointment for a therapeutic service. Also, the company creates through the platform the possibility of conducting the actual meeting with the therapist virtually remotely, in a video call using the end device of the therapist and the user, or by another means that the company allows (e.g. telephone). In addition, the company may provide through the platform ancillary services as will be updated from time to time on the website.",
    "list29": "3.2 You can use the search engine on the platform to locate therapists or therapeutic services according to your preferences and needs, including the therapist's name, the type of therapeutic service, available dates, etc. and book an appointment for a therapeutic service, in a virtual meeting with a therapist (via video call or other means that the company will allow), according to the availability shown on the platform. It is clarified that the therapists and therapeutic services appearing on the platform may change from time to time, and the company does not guarantee the scope or availability of therapeutic services of different types or of different therapists.",
    "list30": "3.3 T.L.H. - any error on the website or platform may happen, including a typographical error in any description concerning the therapist, therapeutic service or available date. In case of an error, we will try to correct it as soon as possible. Such mistakes will not obligate the company.",
    "step4heading": "4. Registration on the platform",
    "list31": "4.1 As a general rule, performing a search on the platform does not involve registration on the platform, however booking an appointment for a therapeutic service involves registration as detailed below. It is possible that in the future the possibility to perform a search on the platform will also be subject to registration.",
    "list32": "4.2 Registering for the platform is simple, all you have to do is enter personal details needed to perform operations, as detailed below. In any case of a change in the personal details you entered during registration, you must update the details in the personal area of ​​the website.",
    "list33": "4.3 The email address you enter will be your username on the platform. In addition, you must choose a personal password. Alternatively, you can connect using your Facebook account or your Google account.",
    "list34": "4.4 You must keep your identification details strictly confidential. Please note, entering a username and password allows access to your personal area on the website where personal details you provided during registration and additional details such as previous appointments, therapeutic services you purchased, etc. will be displayed and various actions can be performed on the platform. You are responsible for any use made by you, or by another, of the platform, using your username and password or your account, and any action performed using them will obligate you (including payment, if an action involving this is performed).",
    "list35": "4.5 You must notify the Company immediately of any unauthorized use of your account or your password. If you are concerned that your password has been exposed, you should change it immediately. It is made clear that the company will not be held responsible for any loss or damage resulting from such unauthorized use, and all its responsibility will be limited to closing the account within a reasonable time from the date it receives a notification, provided that the notification included sufficient details and, to the extent that its verification is required, has been properly verified.",
    "list36": "4.6 You must not reveal your password to another. We will not ask you to reveal the password. If you forget your password, you can request that a new password be sent to your email address or phone. Your account is at risk if you allow that person to use it in an inappropriate way. Account may be terminated if you or anyone else using your account violates these Terms of Use. If your account is closed, you will not be allowed to open an account again without express consent from the company.",
    "list37": "4.7 You are solely and fully responsible for the security of your computer and all activity in your account, even in the event that the activity was not performed by you. The company will not be held responsible for any loss or damage resulting from unauthorized use of your account or password. The company does not monitor the issue.",
    "step5heading": "5. Ordering a therapeutic service; Compensation",
    "list38": "5.1 To schedule a virtual appointment with a therapist and book an appointment for a therapeutic service, you must be a registered user. You can book an appointment for a therapeutic service of your choice, for a specific time of your choice (subject to availability) in the ways that the company offers on the platform.",
    "list39": "5.2 The meeting takes place on the basis of your and the therapist's means of end (and not the company's). Before booking an appointment, we recommend that you check that the device and the Internet connection that will be available to you at the time of the appointment meet the recommended technical requirements (ie: Internet at a speed of at least 15 megabytes, a smart phone/computer/tablet with a camera and microphone and the ZOOM application installed on the device) and that the therapeutic service, the therapist you have chosen , the date of the appointment and all the other details of the order and their suitability to your needs and characteristics, and you will not have a claim against the company in case of inconsistency in relation to the therapeutic service purchased through the website.",
    "list40": "5.3 When booking the appointment or afterwards you may have to enter additional details at the request of the therapist or the company as presented to you. You must provide only complete, accurate and correct details, among other things in order to prevent treatment that is not optimal or suitable and/or the possibility of entering and participating in the meeting with the therapist. For the avoidance of doubt, you are not required by law to provide the company with any personal details and this is subject to your will and consent, however failure to provide them will not allow you to perform actions on the platform.",
    "list41": "5.4 The service prices are determined based on the cost of the therapeutic service, as the company is required to pay the therapists in addition to the payment to the company for the services it provides directly as detailed in these terms of use, and they will be presented to you when choosing the appointment and before placing the order. The prices displayed on the platform include VAT. In addition, please note that the payment may involve various fees and/or charges to the credit company, depending on the terms of service and your contract with them.",
    "list42": "5.5 The payment of the price of the service, for its various components (including the possibility of receiving the therapeutic service through the platform), will be made in advance, when you book the appointment.",
    "list43": "5.6 Payment will be made by debit card and/or another payment method allowed by the company. By entering the details of the payment method, you confirm that it is legally held by you and you may use it to pay for the services. The company is entitled to change the types of payment methods that can be used to pay on the site as well as the international brands of the credit companies it respects (Visa, Mastercard, Diners, etc.).",
    "list44": "5.7 Completing the appointment booking operation constitutes confirmation on your part of charging the payment method in accordance with the booking details. You must verify before confirming the action and making the payment that the details of the transaction are correct and suitable for your needs.",
    "list45": "5.8 The reservation of the appointment for the therapeutic service is made only after the payment has been received by the company or approved by the credit company, as the case may be.",
    "list46": "5.9 After entering the required details and confirming the completion of the order after making the payment, you will be sent a confirmation email and/or an SMS message to your mobile phone, according to the details you provided. You will also be sent an additional email/SMS message that includes a tax invoice/receipt.",
    "list47": "5.10 For the avoidance of doubt, in the event that the order has been approved but the credit company has not honored the charge, for whatever reason, the company will be entitled to cancel the transaction, and a notification of this will be sent to you via email or in any other way that the company chooses.",
    "list48": "5.11 Upon receiving such approval, it is your responsibility check the correctness of the order and the appropriateness of the appointment, the therapeutic service and your details for the details you specified. In the event of any malfunction, you must cancel the appointment, in accordance with the instructions of the terms of use or contact the company without delay via the \"Contact\" tab. It is clarified that such contact does not impose any responsibility on the company or oblige the company to change the appointment/cancel the deal and each request will be examined and dealt with individually.",
    "list49": "5.12 If you did not receive an order confirmation within 48 hours of placing the order, it is your responsibility to contact the company's customer service in the \"Contact\" tab, to clarify the matter.",
    "list50": "5.13 For the avoidance of doubt, the company may not approve an appointment for a therapeutic service in the event that a refusal is received from the credit company, the appointment is seized, you do not meet the terms of use or if the therapist decides not to provide the therapeutic service for any reason. The company is also entitled to stop operating the platform or to stop allowing appointments for one or more therapeutic services (or all), at its full discretion.",
    "list51": "5.14 The company does not employ therapists and does not provide therapeutic services itself, rather it makes therapeutic services accessible to users on behalf of certain therapists. In order to enable the provision of the therapeutic service, the company acquires or will acquire from the therapist the right to the therapeutic service, and sells you the aforementioned right to the therapeutic service, subject to the same conditions under which the company acquired the right. Therefore, even though you pay the company the consideration for the full price of the treatment, the company provides itself only the platform services and not the therapeutic service, and the collection of the consideration for the therapeutic service is done only as a reseller of the right to receive a therapeutic service.",
    "list52": "5.15 If you have any disability that requires special measures or a special service, you must check the feasibility with the company or the therapist before making the appointment for the therapeutic service.",
    "step6heading": "6. The appointment for the therapeutic service; Meeting with the therapist",
    "list53": "6.1 It is your responsibility to make sure that at the scheduled appointment time it will be possible to reach you using the details you provided while registering on the website. do not be late. If at the time of the scheduled virtual meeting it was not possible to reach you in the designated way, and the appointment time has passed and the therapeutic service is not provided to you, or is provided partially, you will not be entitled to any refund or compensation.",
    "list54": "6.2 The therapeutic service will be provided only to you - the registered user, who ordered it and you must not allow someone else to connect to the service on your behalf or in your place and receive the therapeutic service in your place. Upon entering the meeting with the therapist, you will go through an identification procedure using the username and password and you may have to present an ID at the discretion of the company and/or the therapist. If you do not perform the identification procedure, for any reason including the loss of the password, you will not be able to receive the therapeutic service and you will not be entitled to any refund or compensation.",
    "list55": "6.3 Before receiving the service, you will have to confirm its form ",
    "list111": "Informed consent to receive the therapeutic service in the form appearing on the website",
    "url3": "www.hidoc.co.il/medaat",
    "list56": "6.4 At the beginning of the meeting with the therapist, you must ask the therapist to identify himself and make sure that the therapist and his area of ​​expertise are suitable for the therapeutic service you wish to receive.",
    "list57": "6.5 The information and/or guidance that will be given to you will be based on the information provided by you, before or during the meeting with the therapist. Therefore, hiding relevant information may cause you harm.",
    "list58": "6.6 Treatment instructions or any information provided to you during the meeting with the therapist when receiving the therapeutic service, is not a substitute for examination and/or treatment and/or frontal medical consultation by a doctor, as needed. Also, the recommendation or information that will be given by the therapist, to the extent that it is given, in accordance with his professional training, is not a substitute for performing additional actions by you, the purpose of which is to improve your health and/or prevent your condition from deteriorating. <b> In any case of an urgent problem, an emergency, a distress situation, a sudden deterioration in health, you must immediately seek medical treatment, in the emergency departments of hospitals or emergency medical centers. </b>",
    "list59": "6.7 The information that will be provided to you through the therapeutic service may refer to certain areas, and does not necessarily include reference to all areas of medicine that may be relevant to the request. In addition, there may be cases in which the therapist will refer you to a specialist doctor, consultant doctor, etc. The company will not finance these referrals or treatments and is not responsible for them.",
    "list60": "6.8 At the end of each meeting with the therapist, which will take place as part of the service, you will be sent, in a manner chosen by the company, a summary of her contact. If the referral summary is not accurate, contact us immediately for clarification with the therapist and correction if necessary. It is recommended to take care and make sure that the referral summary will be updated in your medical file managed by your health insurance fund.",
    "list61": "6.9 Upon entering the meeting with the therapist, you undertake to act in accordance with the therapist's rules and procedures if published or given to you. The company has no responsibility in connection with this, and the rules are subject to the discretion of each therapist subject to any law. You will not have any claim or demand against the company in connection with this, and you will not receive a refund or compensation, including in the event that your participation in the meeting with the therapist was prevented or the therapeutic service was not completed and you were removed from meeting with the therapist due to non-compliance with the aforementioned rules. ",
    
    "step7heading": "7. Cancellation of a transaction at your initiative",
    "list62": "7.1 The company provides you with a service, in light of your order and relying on it, in a transaction that is not continuous. You may cancel the therapeutic service order only to the extent that you have the right to do so by law.",
    "list63": "7.2 For your information, in accordance with the Consumer Protection Law 1981-1981, as a general rule, you may cancel a transaction for the purchase of a service within 14 days from the execution of the transaction or from the date of receipt of the document containing the details about it, provided that the cancellation is made at least two days, other than rest days, before the date on which The service should be provided.",
    "list64": "7.3 In addition, for your information, if you are a person with a disability (according to the definition in the Law on Equal Rights for Persons with Disabilities, 5578-1998), a new immigrant (one who has not yet passed five years from the date he was given an immigrant certificate or an immigrant eligibility certificate from the Ministry of Immigration and Absorption) or a citizen A veteran, (those who have turned 65 years old), and the order included a telephone conversation or a chat with a representative from the company, you may cancel a transaction within 4 months from the date of its execution or from the date of receipt of the document containing the details about it, provided that the cancellation is made at least two days, which are not rest, prior to the time when the service is to be provided. For cancellation under these circumstances, the company may require the presentation of a certificate proving that you are a person with a disability, a new immigrant, or a senior citizen as stated above. ",
    "list110": "7.4 To cancel a transaction in accordance with the aforementioned, you must contact the company's customer service, using the \"Contact\"&nbsp; tab And each request will be examined on its merits.",
    "list65": "7.5 Results of cancellation of a transaction: According to the law, in the case of cancellation of the transaction under the conditions stipulated by law, you will be entitled to a refund within 14 days from the date of receipt of the cancellation notice, by crediting the credit card with which you paid at the time of the transaction. The refund will be equal to the price you actually paid for the transaction, minus a cancellation fee of 5% of the transaction price or NIS 100 - whichever is lower.",
    "list66": "7.6 You will not be entitled to cancel a payment or a payment order, except in circumstances expressly stipulated by law. To the extent that you cancel a payment or payment order contrary to what was stated, you will bear all the costs and expenses that the company or the therapist will incur as a result.",
    
    "step8heading": "8. Cancellation or change of appointment date by the therapist and/or the company; Discrepancy",
    "list67": "8.1 For your information, the therapist may cancel or change the date of the therapeutic service you ordered. In the aforementioned case, you will be sent an email/SMS message regarding the cancellation/change. ",
    "list68": "8.2 In the event of a cancellation by the therapist, you will be entitled to the full amount you paid for the therapeutic service, by crediting the payment method with which the transaction was made.",
    "list69": "8.3 In the event that the appointment date is changed by the therapist, You can inform the company by email within 2 business days (provided that if the appointment takes place within this time period - then at least 3 hours before the appointment) that you wish to cancel the appointment. In the aforementioned case, you will be entitled to the full amount you paid for ordering the therapeutic service, by crediting the means of payment with which the transaction was made.",
    "list70": "8.4 Cancellation by the therapist due to incompatibility: As stated at the beginning of the meeting with the therapist, you must make sure that the therapist and his area of ​​expertise are suitable for the therapeutic service you are requesting to receive. If the identity of the therapist does not match the therapist with whom you have an appointment, or if the therapist's area of ​​expertise is not suitable for the treatment you require, including in the event that, at the therapist's discretion, the therapeutic service cannot be provided to you or you are required to receive face-to-face treatment in a physical meeting, then according to At your request, the therapist will inform the company of this and the company will return the payment you paid for the appointment subject to the results of an investigation that the company will conduct at its discretion.",
    "list71": "8.5 In order to remove any doubt, the company will not bear any responsibility of any kind in the event of cancellation or change of the aforementioned date, with the exception of the refund of the amount paid under the circumstances detailed above.",
    
    "step9heading": "9. Privacy, security and databases",
    "list72": "9.1 In your use of the website and the platform, you confirm that the information provided by you to the company or the therapist, was provided of your free will and consent, and without any legal obligation to provide it and will be kept in the company's databases in accordance with the provisions of the law, and their use as well as the rest of the information collected as part of your use of the website, will be done for the purposes detailed in the terms of use, including in the company's privacy policy",
    "list73": "For the avoidance of doubt, credit information is not stored in the company's databases.",
    "list74": "9.2 Without detracting from the generality of the above, for your information - some of the information will be given to the therapist whose therapeutic service you ordered. The information will also be used for the purposes of sending marketing messages by the company about services advertised by it, including messages tailored to you based on your use of the website, and by registering on the website or performing an action through it, you agree to receive such messages by any means of communication, including by e-mail, SMS and telephone. It will be clarified that you may remove yourself from receiving such messages at any time by contacting the \"Contact Us\" page on the website.",
    "list75": "9.3 The company may make use of \"cookies\" technology and essentially similar technologies for the purpose of the regular and proper operation of the website (hereinafter collectively referred to as \"cookies\"), including to collect statistical data about the use of the website, to verify details, to adapt the website to your personal preferences and security needs information.",
    "list76": "9.4 Browsing the company's website and using the services included in it constitutes consent on your part that the company will be able to carry out computerized supervision of the browsing patterns and the use you make of the services through \"cookies\" and other similar means. The company may use any such information, including personal information, for the purpose of control and/or supervision and/or development and/or maintenance of the quality of the services, their level and integrity and/or for the purpose of complying with the provisions of any law.",
    "list77": "9.5 The user's statement: You confirm that you are aware that your inquiry, the information you provided and the meeting with the therapist are fully documented by the company, and that in fact by registering to receive the service you agree to this and hereby declare that the personal details and identification data that you provide about you or about whom you are serving His guardian, they are complete and accurate. You hereby confirm that you are aware of the use of personal details and identification data, which are not yours and/or the person whose guardian you are, or the delivery of personal details and identification data, which are not yours and/or the person whose guardian you are and/or without permission is prohibited, constitutes a violation according to the Privacy Protection Law, 1981-5571 and may result in criminal punishment. You hereby undertake to compensate the company and/or the therapist for any expense and/or damage that may be caused due to Making use of personal details and identification data, which are not yours or the user whose guardian you act as, and/or due to using the system while impersonating someone else.",
    "list78": "9.6 The company operates, itself or through third parties, information security systems and procedures as is customary in the field, with the aim of reducing risks of unauthorized intrusion and enabling protection of the information entered into the platform. The transfer of information, including credit card details, is carried out in encrypted communication, which passes through an encrypted protocol (SSL). At the same time, these systems and procedures do not provide absolute security, and there may be failures in the security of the information (such as interception, unauthorized access, etc.). By using the website, you confirm that you are aware that these are online operations, and that the company is unable to guarantee absolute immunity against intrusion into its systems or the disclosure of information, and you waive any claim against the company in connection therewith. In addition, you are aware of the limitation of the internet network regarding information security on the network and release the company from any responsibility in this regard.",
    "list79": "9.7 The company is not responsible for the mistake made by you when entering details to the website, and is not responsible in any case of a malfunction or problem that prevents the performance of operations on the website or performs them incorrectly.",
    
    "step10heading": "10. Termination or blocking of activity on the site ",
    "list80": "10.1 The company may prevent you from acting as a registered user on the website and/or performing actions on the website by blocking your access or in any other way, for a limited time or for a non-limited time, and this in any case where the company suspects that you are using the website and/or performing an action contrary to the provisions of these terms of use and/or contrary to any law, and in any case where the company suspects that you are abusing the website or its services in any way, including illegal use or use for commercial purposes. In addition, in such cases the company will be entitled to take any action it deems appropriate, and within this framework the company reserves the right to investigate any such suspicion. The company will cooperate with any investigation by law enforcement or with any court order that requires or directs the company to disclose the identity, behavior or any content of any user suspected of having taken actions that are considered illegal. Any closure or suspension of your account will not affect your obligations towards the Company under these terms of use which, by their nature and as the case may be, are intended to be added and continued after said closure or suspension.",
    "list81": "10.2 Without deviating from the above, the company will be entitled to take the aforementioned steps in the following cases, at its sole discretion and without prior notification: you have provided the company with wrong information on purpose or the company is unable to verify and/or confirm and/or confirm any information provided by you; violation of the terms of use or their substance; You have committed an act or omission that the Company suspects constitutes forgery, impersonation, deception or fraud, or an attempt at any of these; a long period of inactivity; Unlawful denial of transactions by you; The payment method used to perform operations on the website is incorrect, blocked or restricted for use in some way; The therapist said that you behaved inappropriately, including that you did not comply with the procedures and conditions of participation in the meeting with the therapist; Committing or attempting to commit an act or omission that harms the company or the proper operation of the website, or using the company's services and the website while engaging in fraudulent activity or any other illegal activity, or infringing in any way copyrights, trademarks, or any other proprietary right of the company; Conduct that constitutes fraud or is offensive or harassing; or behavior that is harmful to other users or third parties.",
    "list82": "10.3 In addition, the company reserves the right to stop the activity on the website, in whole or in part, at any time, for the required period, according to its sole discretion, if a technical and/or other malfunction occurred which prevented or could have prevented the proper continuation of operations and providing services through the website. If possible, the company will announce an expected and known in advance shutdown on the platform.",
    
    "step11headeing": "11. Liability",
    "list83": "11.1 The website as a whole, including the services offered therein, the content appearing therein and the software underlying it, can be used as they are (AS IS/ AS AVAILABLE) and without any obligation or warranty of any kind. The company does not provide any representation of any kind, express or implied, regarding the website and the services offered therein, and the browsing and use of the website, the content presented on the website and the website services will be done at your sole and full responsibility, and the company will not be responsible for any damage, expense or loss that you may incur due to the use of the website.",
    "list84": "11.2 A company takes various measures to ensure the proper operation of the website and the platform, but it is not possible to completely prevent various types of malfunctions in the platform, its availability and integrity, including communication malfunctions, computer malfunctions (\"bugs\"), etc. In light of the above, the company does not undertake and does not present any representation that the platform will be available for access at all times without interruptions and that it will be free of any errors or defects. You waive in advance any claim in connection with this, including in the case where you were denied the opportunity to purchase a therapeutic service.",
    "list85": "11.3 For various reasons, related to the company or not related to the company, it is possible that the dates of the therapeutic services, the therapeutic services and/or the therapists will change, before or after booking an appointment, this may happen even without prior notice.",
    "list86": "11.4 As stated above, the company grants you a right to a therapeutic service provided by the therapists (as a reseller of this right), and it facilitates the provision of the therapeutic service, assists in setting the appointment and provides part of the technological infrastructure, itself or through someone on its behalf, and it purchases the therapeutic service for you but is not the one that provides the actual therapeutic service. The company will not bear responsibility of any kind in the event that you suffer damage due to receiving the therapeutic service or avoiding it to receive medical treatment, including any communication failure, inconvenience, violation of the law or any other problem concerning the therapist or any third party. You waive in advance any claim or demand against the company in connection with this and refrain from relying on the continuity and availability of the services, the identity of the therapists, the treatment services and the deadlines in a way that would cause you damage in the event of such cancellation, termination or change.",
    "list87": "11.5 The company does not undertake that it checks the activities of the therapists before they contact it for the purpose of offering therapeutic services on the platform. There is actually no appearance of a therapist on the platform to impose on the company any responsibility of any kind in connection with it. Accordingly, the publications about the therapists are also made by the therapists themselves, and under their responsibility, and the company does not check them and cannot guarantee that the published information is complete, accurate and up-to-date.",
    "list88": "11.6 The activity on the website and platform, the publications therein and the services do not constitute a recommendation, opinion and/or advice by the company in connection with the therapeutic services or the therapists. And the company does not make any representation regarding the therapists or the therapeutic services and regarding their suitability for the patient, their necessity, their nature, quality, legality or anything related to them. The company will not be responsible for any damages or expenses or losses of any kind that are caused or may be caused due to an act or omission of the therapist or any other therapist to whom the therapist referred.",
    "list89": "11.7 The company expressly disclaims any warranty, including, without limitation, express or implied warranty for the website's usability, express or implied warranty of merchantability, fitness for a particular purpose, ownership or non-infringement. Any reliance on the website is your sole responsibility and the company disclaims any warranty, express or implied, (a) in relation to the accuracy, reliability, timeliness, security or performance of the website; (b) that the website will be error-free or that the errors, if any, will be corrected; (c) in relation to the availability, accuracy, quality, timeliness, completeness or usefulness of any information or content provided on the website.",
    "list90": "11.8 The company does not accept any responsibility for any error, omission, interruption, deletion, defect, delay in operation or transmission, communication line failure, theft or destruction or unauthorized access or modification of any content. The company is not responsible for any problem or technical malfunction of any network or telephone line and/or Internet, online computer systems, servers or providers, computer equipment, software, failure of any email resulting from technical problems or load on the Internet network or our website or services, including any Injury or damage to you or any person's computer related to or resulting from sharing or downloading materials from the site or in relation to the services offered. The company will not be responsible for any loss or damage, including personal injury or death, as a result of use of the website or for infringing use, of any published content or from the behavior of all website users and/or suppliers and/or service providers or caregivers, whether online or No.",
    "list91": "11.9 The company, its directors, officers, employees, agents or shareholders will in no way be liable to you or any third party for any damage or compensation that is, including, without limitation, general, incidental, consequential, indirect, direct or Penalties arising from the use of the website and/or for infringing use or anything related to them. In any case, the total liability of the company under any condition of these terms of use shall not exceed the amount you paid to the company to use the website and/or the amounts you paid for the services in the three-month period prior to the relevant claim. Therefore, if you have not paid any amount to the company to use the website and/or for the services, the company will not be liable to you for the aforementioned use. In no way will the company be responsible for losses or damages arising from the use of the website and/or services or from any content uploaded to the website or from any behavior of any third party, online or otherwise. Without detracting from the above, the company's responsibility in accordance with these terms of use will be subject to all laws.",
    
    "step12heading": "12. General",
    "list92": "12.1 Advertisements: The company may publish on the website (including in any part of it displayed on a computer or mobile device) advertisements about or on behalf of third parties, including the therapists. It is clarified that the company is not responsible for the publications of third parties as mentioned or for the services provided by them, including the therapeutic services offered within the framework of the platform.",
    "list93": "12.2 Links: The website may include links to third-party websites, including landing pages for the websites of therapists or therapeutic services. It is hereby clarified that the links are displayed for the convenience of the users only and that the company has no control over them. By using the website, you confirm that you agree that the company is not responsible or liable for anything stated and displayed on those websites, including in relation to the availability or accuracy of such websites and is not considered to be the one promoting these websites or their contents, products, or services, and that you take sole responsibility for any risk arising from the use of such websites. The use of these sites may be subject to terms of use defined by their owners.",
    "list94": "12.3 As long as reliable information is provided to the company according to which a handler, advertiser or third party publishes information on the website that is incorrect or that violates any law, including the prohibition of defamation, the company may remove the information or the link to it, and thus the company's responsibility will be limited.",
    "list95": "12.4 The company does not provide any representation of any kind, express or implied, and is not responsible: (a) regarding the security of the website, its accuracy, reliability and performance; or (b) that the site will be free of errors, omissions, interruptions, defects, delays in operation or transmission, failures in communication lines, theft or prohibited access to information on the site, or that such errors or defects will be corrected; or (c) regarding the accuracy, quality, frequency, completeness, or usefulness of the information provided by the site; or (d) for any technical problem of telephone lines or network lines, online computer systems, servers or providers, computer equipment, software, failure of any type of e-mail due to technical problems or loads on the Internet or the website or the website server or the combination thereof, including damage or damage to customers as a result of the aforementioned; or (e) regarding the website and the services provided by the website.",
    "list96": "12.5 Access to parts of the website may be conditional and/or affected by the installation of hardware/software components on the computer, including certain browsers and add-ons for those browsers. It is your responsibility to find out and install any software component that will be required to use the website, at your own expense and responsibility. The company is not responsible for these software components and for any defect in them, and for any error or inconsistency in the presentation of the content arising from the software components, their installation or non-installation or any incompatibility or incompatibility of any software, software component or a particular version thereof with the website, the website contents or part of them. Without detracting from the generality of the above, access to the website and contents and their presentation may vary depending on the features of the hardware, operating system and software on the computer you are using and their settings. The company does not guarantee that the contents will be displayed in a complete and/or identical and/or correct form on different computers.",
    
    "step13heading": "13. The company's rights on the website",
    "list97": "13.1 The website as a whole and the information that appears on it, including all the content that appears on it and the software underlying it, are the exclusive property of the company or of third parties who have allowed the company to use them, including therapists. Without detracting from the generality of the foregoing, all intellectual property rights, including the copyrights, methods, trademarks and trade secrets, on the website, and in all software, application, computer code, graphic file, text, databases therein and any other detail relating to the website - belong to the company only ( or of third parties as mentioned). These rights apply, among other things, to the brand name \"HiDoc\", the trademarks and trade symbols that appear on the website, lists, etc., which are owned by the company. You may not remove, change or hide any copyright mark, trademark, or service mark or any other marking indicating property rights incorporated in the website. All trademarks are the trademarks or registered trademarks of their respective owners. Nothing in these Terms of Use grants you any right to use any trademark, service mark.",
    "list98": "13.2 Unless expressly stipulated in these terms of use, the users, or anyone on their behalf, may not take the following actions: (a) reverse engineering, disassembly or any attempt to discover the source code of the software underlying the site; (b) Modifying the site, manipulating it, copying or creating derivative works from it, as well as distributing, renting, broadcasting, publicly displaying, publishing, broadcasting, distributing, transferring or any other use that is not in accordance with these terms of use; (c) Running or the possibility of running any computer application, robot, spy software or any other means, including programs of the type Crawlers, Robots and the like, for the purpose of searching, scanning, copying or automatically retrieving content from the site. In this rule, you may not create and do not use the aforementioned means to create a compilation, collection or database that will contain content from the website or its code; (d) attempt to disable or bypass any security mechanism of the website; (e) violation of the individual rights and legal rights of third parties including defamation, defamation, intimidation, harassment or stalking of other users; or (f) copyright infringement,",
    "list99": "13.3 Only legal use of the website must be made. Without detracting from the generality of the foregoing, you may not carry out the actions listed below, without obtaining the express consent of the company in advance in writing: <br /> 13.3.1 copy, develop, reproduce, reproduce, distribute, display publicly, transmit, republish, modify, download or give to a third party or make any other use in relation to any part of the above; <br /> 13.3.2 make any commercial use of the site's services, the data published on the site and the information presented therein; <br /> 13.3.3 present the website in a design or graphic interface different from those designed by the company; <br /> 13.3.4 make any use of the name \"HiDoc\" and/or the trademarks appearing on the website, which are the property of the company only.",
    
    "step14heading": "14. Miscellany",
    "list100": "14.1 The company's records will be prima facie evidence of the correctness of the information presented in them.",
    "list101": "14.2 The e-mail address and/or mobile phone number that you provide during the registration process or performing an action on the website will be used by the company, at its discretion, among other things to send messages in connection with your activity on the website, including sending the details of the booked appointment and tax/receipt invoices, therefore you must enter an email address. to and a mobile phone number that are valid, active and owned by you.",
    "list102": "14.3 The company may change and update the terms of use from time to time, at its discretion, and without being required to give notice thereof. You must check the terms of use before each use of the site. The terms of use that will apply to the performance of operations shall be these Seizures at the time the action is completed.",
    "list103": "14.4 You undertake to indemnify the company and anyone on its behalf, immediately upon receipt of a demand for this, for any damage, loss, loss-profit, payment or expense incurred due to any misuse of the site, due to any violation of the terms of the terms of use, due to any statement you made to the company that is not is correct, and due to any claim and/or demand filed against the company that concerns or arises from your actions or your work on the site.",
    "list104": "14.5 Failure to use a right or authority granted to the company, including according to the terms of use, does not constitute a waiver of that right or authority. If for any reason it is determined by a competent court that any provision of these terms of use is invalid or unenforceable, this provision will be enforced to the extent possible, and this will not affect the rest of the terms detailed in the terms of use.",
    "list105": "14.6 The company is entitled at any time and without the need for any agreement to transfer its rights and/or obligations according to these terms of use and/or the law to a third party, provided that this does not harm the user's rights.",
    "list106": "14.7 What is stated in these terms of use in the masculine language will also be read in the feminine language, and vice versa. What is said in the singular will also be read in the plural, and vice versa. Also, the terms of use apply to individuals and corporations of any kind.",
    "list107": "14.8 The Company may deliver messages to you through any means of communication that you have provided to it, including e-mail, messages to the mobile phone device on which you have registered or performed actions on the platform or by mail to the address that you have provided to the Company. In addition, the company may deliver messages through the website or application, including general messages to all users or personal messages to you (through a pop-up or window message or through a personal area on the website).",
    "list108": "14.9 The use of the website as well as the terms of use are subject to the laws of the State of Israel. The exclusive place of jurisdiction for anything and everything concerning the site and/or the terms of use is in the competent court in Tel Aviv-Yafo. ",
    "list109": "April 2021"
  }
}